/* Class = "NSButton"; ibShadowedToolTip = "Lock/unlock current layer"; ObjectID = "2"; */
"2.ibShadowedToolTip" = "锁定/解锁当前图层";

/* Class = "NSButton"; ibShadowedToolTip = "Make current layer printing/nonprinting"; ObjectID = "4"; */
"4.ibShadowedToolTip" = "打印/不打印当前图层";

/* Class = "NSButton"; ibShadowedToolTip = "Show/hide current layer"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "显示/隐藏当前图层";

/* Class = "NSButton"; ibShadowedToolTip = "Convert between a normal and a shared layer"; ObjectID = "8"; */
"8.ibShadowedToolTip" = "在普通图层和共享图层间转换";

/* Class = "NSTextFieldCell"; title = "Blah Blah Blah"; ObjectID = "12"; */
"12.title" = "Blah Blah Blah";

